import React from 'react';
import './thirdsection.scss'

const ThirdSection = () => {
    return (
        <section className='third'>
        
                <h2>Будущее сельского хозяйства</h2>
                <p>Основной задачей проекта является обеспечение качественного и эффективного распыления
                    и обработки полей,при этом с меньшим количеством ущерба на растительность.
                </p>
                <p className='descr'>В дронах установлены специальные системы,которые позволяют регулировать интенсивность и объем
                    в зависимости от типа и состояния растений.
                </p>
          
            
        </section>
    );
};

export default ThirdSection;